[
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-day-planner",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-map-view",
  "multi-column-markdown",
  "oz-image-plugin",
  "periodic-notes",
  "obsidian-plotly",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "breadcrumbs",
  "juggl",
  "templater-obsidian",
  "obsidian-git"
]