[
  "obsidian-latex-suite",
  "obsidian-better-codeblock",
  "obsidian-chartsview-plugin",
  "dataview",
  "drawio-obsidian",
  "obsidian-jupyter",
  "markdown-table-editor",
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-tabs",
  "obsidian-plotly",
  "calendar",
  "hotkeysplus-obsidian",
  "sliding-panes-obsidian",
  "obsidian-style-settings"
]